[
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "make-md",
  "obsidian-mind-map",
  "nldates-obsidian",
  "quickadd",
  "tag-wrangler",
  "obsidian-outliner"
]