[
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "make-md",
  "nldates-obsidian",
  "quickadd",
  "tag-wrangler",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector",
  "quick-latex",
  "obsidian-paste-image-rename",
  "obsidian-local-images-plus",
  "advanced-cursors",
  "various-complements",
  "hotkeysplus-obsidian"
]